Repository: Phosphorus-M/cartero
Catalog: po/*.po
Languages: eo

source: Make HTTP requests and test APIs.
eo: Sendu HTTP-petojn kaj testu retaj API-oj.

source: Wrap the body content
eo: Se la korpoj de la HTTP-petoj devus esti envolvita

source: How large should new windows be
eo: Kiel longaj novajn fenestrojn estos

source: How tall should new windows be
eo: Kiel altaj novajn fenestrojn estos

source: Close
eo: Fermu

source: Request method
eo: HTTP-metodo

source: Request URL
eo: URL

source: Send
eo: Petu

source: Execute this HTTP request
eo: Sendu ĉi tiun http-peton

source: Headers
eo: Kapoj

source: Variables
eo: Variabloj

source: Body
eo: Korpo

source: Add new header
eo: Novan kapon

source: Name
eo: Nomo

source: Value
eo: Enhavo

source: Actions
eo: Agoj

source: Toggle secret
eo: Baskuli sekreton

source: Delete
eo: Forigi kapo

source: New
eo: Nova peto

source: Open
eo: Malfermi

source: Save
eo: Konservi

source: Wrap bodies
eo: Korpa envolvado

source: About Cartero
eo: Pri Cartero
